/* Name by Artist - Track */
" by %@" = " by %@";

/* Queue Title */
"%d track%@ queued" = "%1$d track%2$@ queued";

/* Queue Title */
"0 tracks queued" = "0 tracks queued";

/* Queue menu item */
"Empty" = "Empty";

/* Support URL */
"http://next.inket.me/support?source=app" = "http://next.inket.me/support?source=app";

/* Font size: Large */
"Large" = "Large";

/* Next track label - bottom bar */
"Next: %@." = "Next: %@.";

/* Next track label - bottom bar */
"Next: none." = "Next: none.";

/* Queue Button Title */
"Queue" = "Queue";

/* Queue Button Title */
"Queue (%d)" = "Queue (%d)";

/* Queue Button Title */
"Queue (0)" = "Queue (0)";

/* Suffix for multiple of track */
"s" = "s";

/* Font size: Small */
"Small" = "Small";

/* View Menu */
"View" = "View";

/* Enter Full Screen */
"Enter Full Screen" = "Enter Full Screen";

/* Exit Full Screen */
"Exit Full Screen" =  "Exit Full Screen";


/* SHORTCUT RECORDER */
"Space" = "Space";
"Use old shortcut" = "Use old shortcut";
"Type shortcut" = "Type shortcut";
"Click to record shortcut" = "Click to record shortcut";
"Pad %@" = "Pad %@";
"The key combination %@ can't be used!" = "The key combination %@ can't be used!";
"The key combination \"%@\" can't be used because %@." = "The key combination \"%@\" can't be used because %@.";
"The key combination \"%@\" can't be used because it's already used by a system-wide keyboard shortcut. (If you really want to use this key combination, most shortcuts can be changed in the Keyboard & Mouse panel in System Preferences.)" = "The key combination \"%@\" can't be used because it's already used by a system-wide keyboard shortcut. (If you really want to use this key combination, most shortcuts can be changed in the Keyboard & Mouse panel in System Preferences.)";
"The key combination \"%@\" can't be used because it's already used by the menu item \"%@\"." = "The key combination \"%@\" can't be used because it's already used by the menu item \"%@\".";
"Command + " = "Command + ";
"Option + " = "Option + ";
"Shift + " = "Shift + ";
"Control + " = "Control + ";
